import streamlit as st
st.set_page_config(
    page_title="Welcome",
    page_icon="👋",
)
st.title('Подобрать подходящую школу в Москве теперь проще! Добро пожаловать на GoodSchool')
st.sidebar.success("Выберете интересующий раздел")
st.markdown(
    """
    На данный момент в Москве работает больше **1000** различных школ, гимназий, лицеев
    и это число будет дальше расти. Выбор учебного заведения для ребенка с каждым годом все усложняется,
    родителям необходимо опираться на множество параметров при своем выборе,
    при этом, именно среднее общее образование закладывает фундамент будущего успеха ребенка.
    Этот сервис создан с целью облегчить подбор школы ребенку
    ### Параметры на которых основывается сервис при подборе учебного заведения:
    - Результативность заведения, измеряемая в баллах ЕГЭ
    - Территориальное расположение школы (Округ, Район)
    - Источник финансирования
"""
)
st.caption('Используются открытые данные: ')
